services = [
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 25
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 75
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 125
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 250
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 625
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1250
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2500
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 44
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 132
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 220
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 440
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1100
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2200
  },
  {
    "platform": "فيسبوك",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4400
  },
  {
    "platform": "فيسبوك",
    "type": "لايك",
    "count": 1000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 45
  },
  {
    "platform": "فيسبوك",
    "type": "لايك",
    "count": 3000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 135
  },
  {
    "platform": "فيسبوك",
    "type": "لايك",
    "count": 5000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 225
  },
  {
    "platform": "فيسبوك",
    "type": "لايك",
    "count": 10000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 450
  },
  {
    "platform": "فيسبوك",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 55
  },
  {
    "platform": "فيسبوك",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 550
  },
  {
    "platform": "فيسبوك",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1650
  },
  {
    "platform": "فيسبوك",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2750
  },
  {
    "platform": "فيسبوك",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 5500
  },
  {
    "platform": "فيسبوك",
    "type": "مشاهدة",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 65
  },
  {
    "platform": "فيسبوك",
    "type": "مشاهدة",
    "count": 500000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 325
  },
  {
    "platform": "فيسبوك",
    "type": "مشاهدة",
    "count": 1000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 650
  },
  {
    "platform": "فيسبوك",
    "type": "مشاهدة",
    "count": 5000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3250
  },
  {
    "platform": "فيسبوك",
    "type": "مشاهدة",
    "count": 10000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 6500
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 25
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 75
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 125
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 250
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 625
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1250
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2500
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 44
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 132
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 220
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 440
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1100
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2200
  },
  {
    "platform": "إنستجرام",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4400
  },
  {
    "platform": "إنستجرام",
    "type": "لايك",
    "count": 1000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 45
  },
  {
    "platform": "إنستجرام",
    "type": "لايك",
    "count": 3000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 135
  },
  {
    "platform": "إنستجرام",
    "type": "لايك",
    "count": 5000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 225
  },
  {
    "platform": "إنستجرام",
    "type": "لايك",
    "count": 10000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 450
  },
  {
    "platform": "إنستجرام",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 55
  },
  {
    "platform": "إنستجرام",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 550
  },
  {
    "platform": "إنستجرام",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1650
  },
  {
    "platform": "إنستجرام",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2750
  },
  {
    "platform": "إنستجرام",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 5500
  },
  {
    "platform": "إنستجرام",
    "type": "مشاهدة",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 65
  },
  {
    "platform": "إنستجرام",
    "type": "مشاهدة",
    "count": 500000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 325
  },
  {
    "platform": "إنستجرام",
    "type": "مشاهدة",
    "count": 1000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 650
  },
  {
    "platform": "إنستجرام",
    "type": "مشاهدة",
    "count": 5000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3250
  },
  {
    "platform": "إنستجرام",
    "type": "مشاهدة",
    "count": 10000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 6500
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 25
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 75
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 125
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 250
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 625
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1250
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2500
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 44
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 132
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 220
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 440
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1100
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2200
  },
  {
    "platform": "تيك توك",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4400
  },
  {
    "platform": "تيك توك",
    "type": "لايك",
    "count": 1000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 45
  },
  {
    "platform": "تيك توك",
    "type": "لايك",
    "count": 3000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 135
  },
  {
    "platform": "تيك توك",
    "type": "لايك",
    "count": 5000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 225
  },
  {
    "platform": "تيك توك",
    "type": "لايك",
    "count": 10000,
    "audience": "بوست أو فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 450
  },
  {
    "platform": "تيك توك",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 55
  },
  {
    "platform": "تيك توك",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 550
  },
  {
    "platform": "تيك توك",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1650
  },
  {
    "platform": "تيك توك",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2750
  },
  {
    "platform": "تيك توك",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 5500
  },
  {
    "platform": "تيك توك",
    "type": "مشاهدة",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 65
  },
  {
    "platform": "تيك توك",
    "type": "مشاهدة",
    "count": 500000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 325
  },
  {
    "platform": "تيك توك",
    "type": "مشاهدة",
    "count": 1000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 650
  },
  {
    "platform": "تيك توك",
    "type": "مشاهدة",
    "count": 5000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3250
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 195
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 585
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 975
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1950
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 25000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4875
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 50000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 9750
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 100000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 19500
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 139
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 417
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 695
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1390
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 25000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3475
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 50000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 6950
  },
  {
    "platform": "يوتيوب",
    "type": "مشترك",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 13900
  },
  {
    "platform": "يوتيوب",
    "type": "مشاهدة",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 85
  },
  {
    "platform": "يوتيوب",
    "type": "مشاهدة",
    "count": 500000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 425
  },
  {
    "platform": "يوتيوب",
    "type": "مشاهدة",
    "count": 1000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 850
  },
  {
    "platform": "يوتيوب",
    "type": "مشاهدة",
    "count": 5000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4250
  },
  {
    "platform": "يوتيوب",
    "type": "مشاهدة",
    "count": 10000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 8500
  },
  {
    "platform": "يوتيوب",
    "type": "ساعة مشاهدة",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 225
  },
  {
    "platform": "يوتيوب",
    "type": "ساعة مشاهدة",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 675
  },
  {
    "platform": "يوتيوب",
    "type": "ساعة مشاهدة",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1125
  },
  {
    "platform": "يوتيوب",
    "type": "ساعة مشاهدة",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2250
  },
  {
    "platform": "يوتيوب",
    "type": "ساعة مشاهدة",
    "count": 20000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 4500
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 27
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 265
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 795
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1325
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2650
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 18
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 185
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 555
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 925
  },
  {
    "platform": "يوتيوب",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1850
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 60
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 180
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 300
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 600
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1500
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3000
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 6000
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 1000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 100
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 3000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 300
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 5000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 500
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 10000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1000
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 25000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2500
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 50000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 5000
  },
  {
    "platform": "سناب شات",
    "type": "متابع",
    "count": 100000,
    "audience": "مصري فقط – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 10000
  },
  {
    "platform": "سناب شات",
    "type": "مشاهدة",
    "count": 100000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 65
  },
  {
    "platform": "سناب شات",
    "type": "مشاهدة",
    "count": 500000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 325
  },
  {
    "platform": "سناب شات",
    "type": "مشاهدة",
    "count": 1000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 650
  },
  {
    "platform": "سناب شات",
    "type": "مشاهدة",
    "count": 5000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 3250
  },
  {
    "platform": "سناب شات",
    "type": "مشاهدة",
    "count": 10000000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 6500
  },
  {
    "platform": "سناب شات",
    "type": "تعليق",
    "count": 100,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 55
  },
  {
    "platform": "سناب شات",
    "type": "تعليق",
    "count": 1000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 550
  },
  {
    "platform": "سناب شات",
    "type": "تعليق",
    "count": 3000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 1650
  },
  {
    "platform": "سناب شات",
    "type": "تعليق",
    "count": 5000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 2750
  },
  {
    "platform": "سناب شات",
    "type": "تعليق",
    "count": 10000,
    "audience": "مصري + عربي – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 5500
  },
  {
    "platform": "سناب شات",
    "type": "لايك",
    "count": 1000,
    "audience": "فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 45
  },
  {
    "platform": "سناب شات",
    "type": "لايك",
    "count": 3000,
    "audience": "فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 135
  },
  {
    "platform": "سناب شات",
    "type": "لايك",
    "count": 5000,
    "audience": "فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 225
  },
  {
    "platform": "سناب شات",
    "type": "لايك",
    "count": 10000,
    "audience": "فيديو – ✅ مدة التنفيذ: يبدأ التزويد فورًا، ويتم استكمال العدد خلال 24 ساعة كحد أقصى.  \n✅ الضمان: يوجد ضمان دائم على العدد. في حالة النقص، يتم التعويض بنفس العدد مجانًا.  \n👥 نوع الحسابات: الحسابات حقيقية وتتفاعل بشكل ممتاز، وليست وهمية أو فيك.",
    "price": 450
  },
]
